export const ourSubsData = [
  {
    id: 1,

    city: "الفرع الرئيسي",
    adress: "شركة الأحرار العربية - حي الأعلام -  شارع البدالة - مجمع الملعب",
    phone: "0770500077",
  },

  {
    id: 2,

    city: "فرع اسطنبول",
    adress:
      "شركة الأحرار العربية-إسطنبول - شارع يوسف باشا - مقابل شاورما أنس - بناء اينان ايش هانه",
    phone: "00905319913648",
  },
  {
    id: 3,

    city: "فرع الإعلام",
    adress: "شركة الأحرار العربية -شارع الديالة - قرب سيطرة درويش",
    phone: "07711114905",
  },
  {
    id: 4,

    city: "فرع السيدية",
    adress: "شركة الأحرار العربية - فلكة الخيزران",
    phone: "07711611477",
  },
  {
    id: 5,

    city: "فرع الرمادي",
    adress: "شركة الأحرار العربية - شارع المستودع - مقابل مدرسة الرمادي",
    phone: "07804815246",
  },

  {
    id: 6,

    city: "فرع حي الجامعة",
    adress: "شركة الأحرار العربية - شارع الربيع - مقابل مجمع الكوخ",
    phone: "07738818819",
  },
  {
    id: 7,

    city: "فرع الكاظمية",
    adress: "شركة الأحرار العربية - شارع الشريف الرضي - داخل سوق البورصة",
    phone: "07738818819",
  },
  {
    id: 8,

    city: "فرع الدورة",
    adress: "شركة الأحرار العربية - بغداد - الدورة شارع الطعمة - الفلكة الأولى  -  قرب جامع خالد ابن الوليد",
    phone: "07709963147",
  },
  {
    id: 9,

    city: "فرع البصرة",
    adress: "شركة الأحرار العربية - البصرة - الجزائر - مجمع عدنان التجاري - مقابل",
    phone: "07709963147",
  },
  {
    id: 10,

    city: "فرع كربلاء",
    adress: "شركة الاحرار العربية  - كربلك  - حي الحسين - مجاور الضريبة الجديدة",
    phone: "07801007755",
  },
  {
    id: 11,

    city: "فرع الديوانية",
    adress: "شركة الأحرار العربية  - الديوانية  - شارع المواكب - قرب سوق هرج",
    phone: "07807707776",
  },
  {
    id: 12,

    city: "فرع بابل",
    adress: "شركة الأحرار العربية  - بابل شارع 40 قرب تقاطع الجمعية",
    
    phone: "07819262999",
  },
  {
    id: 13,

    city: "فرع الحارثية",
    adress: "شركة الأحرار العرب - بغداد - الحارثية - سوق البورصة - عمارة الشارقة",
    phone: "07722287865",
  },
  {
    id: 14,

    city: "فرع الأعظمية",
    adress: "شركة الأحرار العربية - شارع الضباط - مجمع فلوريا التجاري مجاور ازياء الحرملك - مجاور مطعم العائلة",
    phone: "07709819965",
  },
];
